Repository: Vonage/vonage-video-ios-app
Catalog: VERA/VERAReactions/VERAReactions/Resources/Localizable.xcstrings
Source language: en
Languages: es

source: Close emoji picker
es: Cerrar selector de emojis

# emoji.clapping
source: clapping
es: aplausos

# emoji.crying
source: crying
es: llorando

# emoji.heart
source: heart
es: corazón

# emoji.laughing
source: laughing
es: riendo

# emoji.party
source: party
es: fiesta

# emoji.praying
source: praying
es: rezando

# emoji.rocket
source: rocket
es: cohete

# emoji.strong
source: strong
es: fuerte

# emoji.surprised
source: surprised
es: sorprendido

# emoji.thumbs_down
source: thumbs down
es: pulgar abajo

# emoji.thumbs_up
source: thumbs up
es: pulgar arriba

# emoji.wave
source: wave
es: saludo

source: Open emoji picker
es: Abrir selector de emojis

source: Reactions
es: Reacciones

source: You
es: Tú
